"GLBMoonPhaseNewMoon" = "A new moon";
"GLBMoonPhaseEveningCrescent" = "An evening crescent";
"GLBMoonPhaseFirstQuarter" = "A first quarter";
"GLBMoonPhaseWaxingGibbous" = "A waxing gibbous";
"GLBMoonPhaseFullMoon" = "A full moon";
"GLBMoonPhaseWaningGibbous" = "A waning gibbous";
"GLBMoonPhaseLastQuarter" = "A last quarter";
"GLBMoonPhaseMorningCrescent" = "A Morning crescent";
